<?xml version="1.0" encoding="UTF-8"?>
<WebElementEntity>
   <description></description>
   <name>body_-</name>
   <tag></tag>
   <elementGuidId>84fda6b0-d223-4c53-a309-da456d4ec9e5</elementGuidId>
   <selectorCollection>
      <entry>
         <key>XPATH</key>
         <value>//body</value>
      </entry>
   </selectorCollection>
   <selectorMethod>XPATH</selectorMethod>
   <useRalativeImagePath>false</useRalativeImagePath>
   <webElementProperties>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>tag</name>
      <type>Main</type>
      <value>body</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>text</name>
      <type>Main</type>
      <value>

	



		



                
                    
                        -
                            
                                
                                    
                                        
                                      
                                    
                                
                                
                                
                                    
                                        0
                                    
                                    
                                    
                                        
                                    

                                    
                                        
                                            
                                        
                                        
                                        
                                            تعليمات وزارة التموين

                                        
                                        


                                        


                                    
                                    
                                
                                
                                
                                    

                                    
                                    
                                    
                                        
                                    
                                    
                                        
                                            
                                        
                                        
                                        
                                            إشعارات

                                        

                                    
                                    
                                
                                
                                
                                    
                                        
                                    
                                    
                                        
                                            
                                        
                                        
                                        
                                        

                                        
                                            
                                                
                                                    استعلام عن طلبات 
                                                
                                            
                                            

                                        
                                        
                                                
                                                    
                                                        متابعة طلبات مواطن 
                                                    
                                                
                                                

                                            
                                        
                                                
                                                    
                                                        مراجعة الطلبات على مستوى المكتب 
                                                    
                                                
                                                

                                            
                                        
                                                
                                                    
                                                        إحصائيات الطلبات على مستوى المكاتب
                                                    
                                                
                                                

                                            

                                    
                                    
                                
                                
                            
                            

                        
                        
                        
                             
                            
                            
                            نظام المخابز
                            
                             
                            
                            
                        
                        
                        
                            
                                 دليل المستخدم
                            
                            



                                    
                                        

                                            مدير مديرية بورسعيد 
                                            
                                                

                                            
                                            
                                        
                                        
                                            تغيير كلمة المرور
                                            خروج


                                        
                                    


                            
                            

                        
                    

                

		
		
		

                
                


$(function(){PrimeFaces.cw(&quot;Poll&quot;,&quot;widget_j_idt23_j_idt24&quot;,{id:&quot;j_idt23:j_idt24&quot;,frequency:900,autoStart:true,fn:function(){PrimeFaces.ab({s:&quot;j_idt23:j_idt24&quot;,f:&quot;j_idt23&quot;});}});});    
                
                    

                
                
                
                    
                        
                    
                    
                    
                        القائمة الرئيسية
                    
                    
                    
                        
                            
                                    طلبات
                                    
                                        
                                             إيقاف 
                                        
                                        
                                            إعادة تشغيل 
                                        
                                        
                                            تعديل ربط المخبز بالمطحن
                                        
                                        
                                            إنشاء مخبز
                                        
                                        
                                            تعديل بيانات مخبز
                                        
                                        
                                            إنشاء/تعديل الحساب البنكى لمخبز
                                        
                                        
                                            إتاحة حصة تأمينية
                                        
                                        
                                            انشاء/زيادة حصة تأمينية
                                        
                                        
                                            إنشاء مطحن
                                        
                                        
                                            تعديل بيانات  مطحن
                                        
                                        
                                            توحيد البيانات المشتركة
                                        
                                    
                                إستعلام
                                
                                    
                                        طلبات إيقاف و إعادة تشغيل مخبز
                                    
                                    
                                        طلبات ربط المخبز بالمطحن
                                    
                                    
                                        مبيعات و مشتريات مخبز
                                    
                                    
                                        طلبات إنشاء  مخبز
                                    
                                    
                                        طلبات تعديل بيانات  مخبز
                                    
                                    
                                        طلبات إضافة حساب بنكى لمخبز
                                    
                                    
                                        طلبات تعديل حساب بنكى لمخبز
                                    
                                    
                                        طلبات إنشاء  مطحن
                                    
                                    
                                        طلبات اتاحة حصة تأمينية لمخبز
                                    
                                    
                                        طلبات انشاء/زيادة حصة تأمينية
                                    
                                    
                                        طلبات تعديل بيانات  مطحن
                                    
                                    
                                        توحيد البيانات المشتركة
                                    
                                
                                الاقساط
                                
                                        
                                              تسجيل مديونيات المخابز 
                                        
                                        
                                             تسجيل سداد الاقساط 
                                        



                                

                            
                            
                        
                        
                    
                    
                




 
                        
                            
                                
                                    

                                        انشاء/زيادة حصة تأمينية

                                    
                                    
                                    
                                    
                                    
                                        
                                            
                                                بيانات المخبز 
                                                
                                                 

                                                

                                            
                                            

                                            
                                                    
                                                        
                                                            
                                                                
                                                                    كود المخبز
                                                                
                                                                
                                                                030009
                                                                
                                                                
                                                            
                                                            
                                                        
                                                        
                                                        
                                                            
                                                                
                                                                    
                                                                        اسم المخبز 
                                                                    
                                                                
                                                                توفيق ابراهيم محمد شلبى (ميدان السكه الحديد)
                                                                
                                                                
                                                            
                                                            
                                                        
                                                    
                                                    
                                                    
                                                        
                                                            
                                                                
                                                                    المحافظة
                                                                
                                                                
                                                                بورسعيد
                                                                
                                                                
                                                            
                                                            
                                                        
                                                        
                                                        
                                                            
                                                                
                                                                    الإدارة
                                                                
                                                                
                                                                الشرق
                                                                
                                                                
                                                            
                                                            
                                                        
                                                        
                                                    
                                                    
                                                    
                                                        
                                                            
                                                                
                                                                    مكتب التموين
                                                                
                                                                الشرق
                                                                

                                                            
                                                        
                                                        
                                                        
                                                            
                                                                
                                                                    اسم المسئول
                                                                
                                                                توفيق ابراهيم محمد شلبى
                                                                

                                                            
                                                        
                                                        
                                                    
                                                    
                                                    
                                                        
                                                            
                                                                
                                                                    فئة الخبز
                                                                
                                                                 عام وخاص مجر غاز
                                                                

                                                            
                                                        
                                                        
                                                        
                                                            
                                                                
                                                                    
                                                                        نوع الإيداع 
                                                                    
                                                                
                                                                أخترمتوسطإيصال تأمينىحصة مديرية-وزارةإيصال تأمينىأخترمتوسطإيصال تأمينىحصة مديرية-وزارة
                                                                
                                                                
                                                            
                                                            
                                                        
                                                    
                                                    
                                                    
                                                        
                                                            
                                                                
                                                                    
                                                                        البنك* 
                                                                    
                                                                
                                                                أختربنك الكويت الوطنى - مصربنك أبو ظبى الاسلامى - مصرالبنك الأهلي المتحدبنك البركة - مصرالبنك العربى الافريقى الدولىالبنك العربىبنك المؤسسة العربية المصرفية – مصربنك الإستثمار العربيبنك عودةبنك الأسكندريةبنك القاهرةبنك مصرالتجاري وفابنك إيجيبت ش.م.مبنك بلوم - مصربنك الإمارات دبي الوطنىالبنك المركزي المصريسيتي بنكالبنك التجاري الدوليبنك كريدى أجريكولالبنك العقارى المصرى العربىالبنك المصرى الخليجىالبنك المصرى لتنمية الصادراتبنك فيصل الإسلامى المصرىبنك التعمير والإسكانبنك اتش اس بى سى مصربنك المشرقبنك مصر ايرانالبنك الأهلى المصرىالبنك الأهلي اليونانيبنك قطر الوطنى الأهلىبنك الشركة العربية المصرفية الدوليةبنك قناة السويسالبنك الرئيسي للتنمية والإئتمان الزراعيالمصرف المتحدبنك الأتحاد الوطنيبنك الأهلي الكويتي - مصربنك التنمية الصناعيةبنك الكويت الوطنى - مصر
                                                                
                                                                
                                                            
                                                            
                                                        
                                                    
                                                    
                                                        
                                                            
                                                                
                                                                    
                                                                        رقم الشيك *
                                                                    
                                                                
                                                                
                                                                
                                                                
                                                            
                                                            
                                                        
                                                        
                                                            
                                                                
                                                                    
                                                                        تاريخ الشيك *
                                                                    
                                                                
                                                                
                                                                
                                                                
                                                            
                                                            
                                                        
                                                    
                                                    
                                                    
                                                    
                                                        
                                                            
                                                                
                                                                    
                                                                        المبلغ *
                                                                    
                                                                
                                                                
                                                                
                                                                
                                                            
                                                            
                                                        
                                                        
                                                            
                                                                
                                                                    
                                                                        تاريخ موافقة الوزير *
                                                                    
                                                                
                                                                
                                                                
                                                                
                                                            
                                                            
                                                        
                                                        
                                                    
                                                    
                                                    
                                                        
                                                            
                                                                
                                                                    
                                                                        الحصة الحالية للمخبز
                                                                    
                                                                
                                                                40
                                                                
                                                                
                                                            
                                                            
                                                        
                                                        
                                                            
                                                                
                                                                    
                                                                        الحصة الجديدة للمخبز
                                                                    
                                                                
                                                                
                                                                
                                                                
                                                            
                                                            
                                                        
                                                    
                                                    
                                                
                                                    تعديل
                                                    
                                            
                                            
                                        
                                        

                                    

                                
                                


                            
                            
                        

                تأكيد انشاء/زيادة حصة تأمينية


  
                        
                            
                                سيتم إرسال طلب لتعديل الحصة التأمينية لمخبز  
                                     للمراجعة فى الوزارة
                                
                                الحصة الجديدة   () شيكاره
                                
                                الكمية الغير مضافه طبقا للتوجيه الوزارى
                                () شيكاره

                            
                            
                                
                                    تأكيد
                                    
                                    خروج
                                    
                                
                            

                        

		
		

		
		
			 نظام المخابز|جميع الحقوق محفوظة© 2018 
                        شركة تطبيقات الكروت الذكية       v.2.0.0
                        
                        
		
		
		
	
	

  
   
  
تحميل دليل المستخدمid(&quot;j_idt89_modal&quot;)أختربنك الكويت الوطنى - مصربنك أبو ظبى الاسلامى - مصرالبنك الأهلي المتحدبنك البركة - مصرالبنك العربى الافريقى الدولىالبنك العربىبنك المؤسسة العربية المصرفية – مصربنك الإستثمار العربيبنك عودةبنك الأسكندريةبنك القاهرةبنك مصرالتجاري وفابنك إيجيبت ش.م.مبنك بلوم - مصربنك الإمارات دبي الوطنىالبنك المركزي المصريسيتي بنكالبنك التجاري الدوليبنك كريدى أجريكولالبنك العقارى المصرى العربىالبنك المصرى الخليجىالبنك المصرى لتنمية الصادراتبنك فيصل الإسلامى المصرىبنك التعمير والإسكانبنك اتش اس بى سى مصربنك المشرقبنك مصر ايرانالبنك الأهلى المصرىالبنك الأهلي اليونانيبنك قطر الوطنى الأهلىبنك الشركة العربية المصرفية الدوليةبنك قناة السويسالبنك الرئيسي للتنمية والإئتمان الزراعيالمصرف المتحدبنك الأتحاد الوطنيبنك الأهلي الكويتي - مصربنك التنمية الصناعيةPrevNextJanFebMarAprMayJunJulAugSepOct201720182019SuMoTuWeThFrSa  12345678910111213141516171819202122232425262728293031  </value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath</name>
      <type>Main</type>
      <value>/html[1]/body[1]</value>
   </webElementProperties>
   <webElementXpaths>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath:position</name>
      <value>//body</value>
   </webElementXpaths>
</WebElementEntity>
